---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.ZoneOutsideAirPerAreaParam
source: html/bbc9f9e4-c070-8429-c6aa-3109cbbb6676.htm
---
# Autodesk.Revit.DB.ParameterTypeId.ZoneOutsideAirPerAreaParam Property

"Outdoor Air per Area"

## Syntax (C#)
```csharp
public static ForgeTypeId ZoneOutsideAirPerAreaParam { get; }
```